<?php

$lang_ = array();
$lang_ = array_merge($lang_, array(


    'statut'				=>	'Статут',
    'dateCreated'				=>	'Дата на креирање',
    'logo'				=>	'Лого',
    'news'						=>	'Новости',
    'organisation'				=>	'Организација',
    'president'					=>	'Претседател',
    'ogranoci'					=>	'Ограноци',
    'links'						=>	'Линкови',
    'photo'						=>	'Слика',
    'link'						=>	'Линк',
    'news_polular'				=>	'Популарни новости',
    'news_last'					=>	'Последни новости',
    'projects'					=>	'Проекти',
    'activities'				=>	'Активности',
    'insert'					=>	'Внесете',
    'administrators'			=>	'Администратори',
    'information'				=>	'Информации',
    'gallery'           		=>  'Галерија',
    'logout'					=>	'Одјави се',
    'delete_comment'			=>	'Успешно избришавте запис',
    'dont_checked'				=>	'Ве молиме селектирајте еден запис',
    'name'						=>	'Име',
    'username'					=>	'Корисничко име',
    'search'           			=>  'Пребарај',
    'previous'					=>	'претходна',
    'of'						=>	'од',
    'pages'						=>	'Страни',
    'next'						=>	'следна',
    'date_login'				=>	'Дата на последно логирање',
    'delete'					=>	'Избриши',
    'edit'						=>	'Измени',
    'delete_selected'			=>	'Избриши ги селектираните',
    'comment'					=>	'Коментар',
    'edit_comment'				=>	'Успешно го едитиравте записот',
    'insert_comment'			=>	'Успешно внесовте нов  запис',
    'never'						=>	'никогаш',
    'insert_title'				=>	'Внесете нов запис',
    'password'					=>	'Лозинка',
    'edit_title'				=>	'Измени го овој запис',
    'delete_title'				=>	'Избришете го овој запис',
    'delete_selected_items'		=>	'Избриши ги селектирани',
    'subject_mk'				=>	'Наслов МКД',
    'short_text_mk'				=>	'Краток текст MKD',
    'long_text_mk'				=>	'Текст MKD',
    'subject_en'				=>	'Наслов EN',
    'short_text_en'				=>	'Краток текст EN',
    'long_text_en'				=>	'Текст EN',
    'type_news'					=>	'Тип',
    'insert_img'				=>	'Внесете слика',
    'about_us'					=>	'<p>Здружението за „ Македонско – Бугарско пријателство “ од Битола е регистрирано в Централнија регистар на Р. Македонија през септември 2009г. како невладина организација со целостен назив Здружение за промоција на културните и научните вредности на граѓаните на Република Македонија и граѓаните на Република Бугарија :„Македонско–Бугарско пријателство “. Здружението е една од малкуте легитимни организации в Македонија , кои покрај наведената програма в својот статут работи и културно – просветна и образовна дејност. Во 2012г. се формира група на млади членови кон здружението кои активно учествуват и дават својот придонес за реализиране на низа проекти. Традиционално здружението организира културни манифестации, гостувања на фолклорни ансамбли, честванија за национални празници, учество во редица семинари и работилници и низа други проекти и отбележувања.Денес здружението има свои структури , членови и симпатизери  во неколку града низ Република Македонија и тоа : Битола , Пробиштип , Куманово , Кратово , Кочани , Скопје , Кичево , Прилеп и Охрид. Чекорејки низ годините од своето постоење здружението за „Македонско – Бугарско пријателство“ – Битола се насочи кон реализиране на инициативи од неколку области : подпомагање на младите луѓе во нивната образователна и професионална реализација ,вклучување на младата генерација кон европските културни и историски вредности ,зачувување на бугарската национална идентичност во месното население,зачувување на старите бугарски обичаи и традиции со нивно изучување и возобновување прослава на државни празници , ориентирање кон проекти и иницијативи во областа на образованието, науката и културата, како и можностите за усвояванена претпристапните европски фондови....</p>',
    'history'					=>	'Историја',
    'about_president'			=>'<p>Претседател на Македонско Бугарското здружение е <b>Маринела Петреска</b></p>
<p>Маринела Петреска е родом од град Царево, Р. Бугарија. Основното си и средно образование завршува во родниот град , факултетското го продолжува во гр. Пловдив. Веќе 20-тина години живее во гр. Битола. Во 2009г. заедно со група ентусиасти го основаат и регистрираат здружението за „ Македонско - Бугарско пријателство “ во Битола на кое таа е председател од самото основање.</p>',
    'why_us'					=>	'Зашто да не изберете нас',
    'HOME'						=>'НАСЛОВНА',
    'ABOUT_US'					=>'ЗА НАС',
    'CONTACTS'					=>'КОНТАКТ',
    'GALLERY'					=>'МУЛТИМЕДИЈА',
    'NEWS'						=>'ВЕСТИ',
    'ARCHIVE'					=>'АРХИВА',
    'ARTIVNOSTI'				=>'АКТИВНОСТИ',
    'INFORMATIONS'				=>'ИНФОРМАЦИИ',
    'PROJECTS'					=>'ПРОЕКТИ',
    'address'      				=>'Адреса',
    'phone'      				=>'Телефон',
    'title'      				=>'Наслов',
    'send'            			=>'Испрати',
    'more'            			=>  'Повеќе',
    'software'           		=>  'Софтвер Девелопер',
    //other
//valute
    'deleteMessage'=>'Дали сте сигурни дека сакате да го избришете овој запис?',

    'we_have_dont_delete'=>'Имате ',
    'num_dont_delete'=>'не избришани записи',

    'converter'=>'Конвертор',
    'flag'	=>'Знаме',

    //opsto
    'and'	=>	' и ',
    'description'		=>	'Опис',
    'surname'			=>	'Презиме',
    'email'				=>	'е-пошта',

    'insert_name_product'		=>	'Внесете го името на продуктот',
    'insert_description_product'		=>	'Внесете карактеристики за продуктот',

    'language'				=>	'Macedonian',
    'charset'				=>	'utf-8',
    'sitename_header'     	=>  'Форум на млади',
    'aboutus'		=>	'За нас',
    'mk'            =>  'Македонски',
    'eng'           =>  'Англиски',
    'menu'          =>  'мени',

    'welcome'		=>	'Добредојдовте',

    /*kontakt.php*/
    'first_name'            =>  'Вашето Име',
    'your_email'            =>  'Вашиот Email',
    'message'            =>  'Порака',
    'contact'            =>  'Контакт',

    'clear'            =>  'Исчисти',


    'home'            =>  '<font face="MAC C Times">Почетна</font>',
    'back'            =>  'Назад',
    'myaddres'        =>  'Широк сокак бр.65 кат 1<br> 7000 Битола<br> Телефон: 070-339-536',

    'probistip'            =>  'Пробиштип',
    'ohrid'            =>  'Охрид',
    'kumanovo'            =>  'Куманово',
    'bitola'        =>  'Битола',

    'location'            =>  'Локација',
    'others'            =>  'Други'
));
?>